{
  "!": 0,
  "\"": 1,
  "#": 2,
  "$": 3,
  "%": 4,
  "&": 5,
  "'": 6,
  "(": 7,
  ")": 8,
  "*": 9,
  "+": 10,
  ",": 11,
  "-": 12,
  ".": 13,
  "/": 14,
  "0": 15,
  "1": 16,
  "2": 17,
  "3": 18,
  "4": 19,
  "5": 20,
  "6": 21,
  "7": 22,
  "8": 23,
  "9": 24,
  ":": 25,
  ";": 26,
  "<": 27,
  "=": 28,
  ">": 29,
  "?": 30,
  "@": 31,
  "A": 32,
  "B": 33,
  "C": 34,
  "D": 35,
  "E": 36,
  "F": 37,
  "G": 38,
  "H": 39,
  "I": 40,
  "J": 41,
  "K": 42,
  "L": 43,
  "M": 44,
  "N": 45,
  "O": 46,
  "P": 47,
  "Q": 48,
  "R": 49,
  "S": 50,
  "T": 51,
  "U": 52,
  "V": 53,
  "W": 54,
  "X": 55,
  "Y": 56,
  "Z": 57,
  "[": 58,
  "\\": 59,
  "]": 60,
  "^": 61,
  "_": 62,
  "`": 63,
  "a": 64,
  "b": 65,
  "c": 66,
  "d": 67,
  "e": 68,
  "f": 69,
  "g": 70,
  "h": 71,
  "i": 72,
  "j": 73,
  "k": 74,
  "l": 75,
  "m": 76,
  "n": 77,
  "o": 78,
  "p": 79,
  "q": 80,
  "r": 81,
  "s": 82,
  "t": 83,
  "u": 84,
  "v": 85,
  "w": 86,
  "x": 87,
  "y": 88,
  "z": 89,
  "{": 90,
  "|": 91,
  "}": 92,
  "~": 93,
  "Ġ": 94,
  "Ġt": 95,
  "he": 96,
  "in": 97,
  "re": 98,
  "on": 99,
  "Ġthe": 100,
  "er": 101,
  "Ġa": 102,
  "Ġs": 103,
  "at": 104,
  "Ġw": 105,
  "or": 106,
  "Ġo": 107,
  "Ġc": 108,
  "is": 109,
  "it": 110,
  "ou": 111,
  "Ġb": 112,
  "ow": 113,
  "Ġf": 114,
  "Ġand": 115,
  "ing": 116,
  "Ġp": 117,
  "an": 118,
  "al": 119,
  "ar": 120,
  "Ġto": 121,
  "ac": 122,
  "as": 123,
  "en": 124,
  "Ġd": 125,
  "Ġm": 126,
  "Ġof": 127,
  "Ġin": 128,
  "Ġy": 129,
  "om": 130,
  "ic": 131,
  "Ġthat": 132,
  "Ġl": 133,
  "us": 134,
  "Ġre": 135,
  "Ġn": 136,
  "the": 137,
  "and": 138,
  "you": 139,
  "for": 140,
  "are": 141,
  "with": 142,
  "his": 143,
  "they": 144,
  "have": 145,
  "this": 146,
  "from": 147,
  "that": 148,
  "not": 149,
  "but": 150,
  "can": 151,
  "out": 152,
  "who": 153,
  "get": 154,
  "has": 155,
  "him": 156,
  "old": 157,
  "see": 158,
  "now": 159,
  "way": 160,
  "its": 161,
  "new": 162,
  "may": 163,
  "say": 164,
  "each": 165,
  "which": 166,
  "their": 167,
  "time": 168,
  "will": 169,
  "about": 170,
  "if": 171,
  "up": 172,
  "out": 173,
  "many": 174,
  "then": 175,
  "them": 176,
  "these": 177,
  "so": 178,
  "some": 179,
  "her": 180,
  "would": 181,
  "make": 182,
  "like": 183,
  "into": 184,
  "him": 185,
  "time": 186,
  "two": 187,
  "more": 188,
  "go": 189,
  "no": 190,
  "way": 191,
  "could": 192,
  "my": 193,
  "than": 194,
  "first": 195,
  "been": 196,
  "call": 197,
  "who": 198,
  "oil": 199,
  "sit": 200,
  "<|endoftext|>": 50256,
  "<|unk|>": 50257,
  "<|pad|>": 50258
}

